Repository: tguignol/Sillon
Catalog: Sillon/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, pt, rm, sq, sr, tr

# %@ Hz · %@ dB · %@ oct
source: %1$@ Hz · %2$@ dB · %3$@ oct
de: %@ Hz · %@ dB · %@ oct
en: %@ Hz · %@ dB · %@ oct
es: %@ Hz · %@ dB · %@ oct
it: %@ Hz · %@ dB · %@ oct
pt: %@ Hz · %@ dB · %@ oct
rm: %@ Hz · %@ dB · %@ oct
sq: %@ Hz · %@ dB · %@ oct
sr: %@ Hz · %@ dB · %@ oct
tr: %@ Hz · %@ dB · %@ oct

# %lld album%@
source: %1$lld album%2$@
de: %lld Album%@
en: %lld album%@
es: %lld álbum%@
it: %lld album%@
pt: %lld álbum%@
rm: %lld album%@
sq: %lld album%@
sr: %lld album%@
tr: %lld albüm%@

source: %lld sources
de: %lld Quellen
es: %lld fuentes
it: %lld sorgenti
pt: %lld fontes
rm: %lld funtaunas
sq: %lld burime
sr: %lld izvora
tr: %lld kaynak

# %lld titre%@
source: %1$lld titre%2$@
de: %lld Titel%@
en: %lld track%@
es: %lld pista%@
it: %lld brano%@
pt: %lld faixa%@
rm: %lld toc%@
sq: %lld këngë%@
sr: %lld pesma%@
tr: %lld parça%@

source: 0 s conserve l'enchaînement sans blanc (gapless). Au-delà, les morceaux se fondent l'un dans l'autre.
de: 0 s erhält den nahtlosen Übergang (gapless). Darüber hinaus gehen die Titel ineinander über.
en: 0 s keeps playback gapless with no silence. Higher values blend tracks into one another.
es: 0 s mantiene el encadenado sin silencios (gapless). Por encima, las pistas se funden entre sí.
it: 0 s mantiene la riproduzione senza pause (gapless). Oltre, i brani si fondono l'uno nell'altro.
pt: 0 s mantém o encadeamento sem pausa (gapless). Acima disso, as músicas fundem-se umas nas outras.
rm: 0 s mantegna la successiun senza pausa (gapless). Plinavant fonda ina chanzun en l'autra.
sq: 0 s ruan kalimin pa heshtje (gapless). Më shumë, këngët shkrihen njëra te tjetra.
sr: 0 s zadržava neprekidno nizanje bez tišine (gapless). Iznad toga, pesme se stapaju jedna u drugu.
tr: 0 sn boşluksuz geçişi korur (gapless). Üzerine çıkıldığında parçalar birbirine karışır.

source: Accès au dossier confirmé (%@).
de: Ordnerzugriff bestätigt (%@).
en: Folder access confirmed (%@).
es: Acceso a la carpeta confirmado (%@).
it: Accesso alla cartella confermato (%@).
pt: Acesso à pasta confirmado (%@).
rm: Access al register confermà (%@).
sq: Qasja te dosja u konfirmua (%@).
sr: Pristup fascikli potvrđen (%@).
tr: Klasör erişimi onaylandı (%@).

source: Accès au dossier refusé par le système.
de: Ordnerzugriff vom System verweigert.
en: Folder access denied by the system.
es: El sistema denegó el acceso a la carpeta.
it: Accesso alla cartella negato dal sistema.
pt: Acesso à pasta recusado pelo sistema.
rm: Access al register refusà dal sistem.
sq: Qasja te dosja u refuzua nga sistemi.
sr: Sistem je odbio pristup fascikli.
tr: Klasör erişimi sistem tarafından reddedildi.

source: Accueil
de: Start
en: Home
es: Inicio
it: Home
pt: Início
rm: Partenza
sq: Kreu
sr: Početna
tr: Ana sayfa

source: Adresse du serveur (https://...)
de: Serveradresse (https://...)
en: Server address (https://...)
es: Dirección del servidor (https://...)
it: Indirizzo del server (https://...)
pt: Endereço do servidor (https://...)
rm: Adressa dal server (https://...)
sq: Adresa e serverit (https://...)
sr: Adresa servera (https://...)
tr: Sunucu adresi (https://...)

source: Affiche en un seul élément (badge « N sources ») un album ou un titre présent sur plusieurs serveurs.
de: Zeigt ein Album oder einen Titel, der auf mehreren Servern vorhanden ist, als einzelnes Element (Badge „N Quellen“) an.
en: Shows an album or track found on several servers as a single item (a "N sources" badge).
es: Muestra como un solo elemento (etiqueta «N fuentes») un álbum o una pista presente en varios servidores.
it: Mostra come un unico elemento (badge «N sorgenti») un album o un brano presente su più server.
pt: Mostra num único elemento (etiqueta «N fontes») um álbum ou faixa presente em vários servidores.
rm: Mussa sco in singul element (badge « N funtaunas ») in album u in toc preschent sin plirs servers.
sq: Shfaq si një element të vetëm (shenjë «N burime») një album ose këngë që gjendet në disa serverë.
sr: Prikazuje kao jednu stavku (oznaka „N izvora“) album ili pesmu koja postoji na više servera.
tr: Birden çok sunucuda bulunan bir albümü veya parçayı tek bir öğe olarak gösterir (« N kaynak » rozeti).

source: Ajouter
de: Hinzufügen
en: Add
es: Añadir
it: Aggiungi
pt: Adicionar
rm: Agiuntar
sq: Shto
sr: Dodaj
tr: Ekle

source: Ajouter %lld titres
de: %lld Titel hinzufügen
en: Add %lld tracks
es: Añadir %lld pistas
it: Aggiungi %lld brani
pt: Adicionar %lld faixas
rm: Agiuntar %lld tocs
sq: Shto %lld këngë
sr: Dodaj %lld pesama
tr: %lld parça ekle

source: Ajouter à la file
de: Zur Warteschlange hinzufügen
en: Add to Queue
es: Añadir a la cola
it: Aggiungi alla coda
pt: Adicionar à fila
rm: Agiuntar a la fila
sq: Shto te radha
sr: Dodaj u red
tr: Sıraya ekle

source: Ajouter à une playlist
de: Zu Playlist hinzufügen
en: Add to Playlist
es: Añadir a una lista
it: Aggiungi a una playlist
pt: Adicionar a uma playlist
rm: Agiuntar ad ina playlist
sq: Shto te një listë këngësh
sr: Dodaj na plejlistu
tr: Çalma listesine ekle

source: Ajouter à…
de: Hinzufügen zu…
en: Add to…
es: Añadir a…
it: Aggiungi a…
pt: Adicionar a…
rm: Agiuntar a…
sq: Shto te…
sr: Dodaj u…
tr: Şuraya ekle…

source: Ajouter aux favoris
de: Zu Favoriten hinzufügen
en: Add to Favorites
es: Añadir a favoritos
it: Aggiungi ai preferiti
pt: Adicionar aos favoritos
rm: Agiuntar als favurits
sq: Shto te të preferuarat
sr: Dodaj u omiljene
tr: Favorilere ekle

source: Ajouter un serveur
de: Server hinzufügen
en: Add Server
es: Añadir servidor
it: Aggiungi un server
pt: Adicionar servidor
rm: Agiuntar in server
sq: Shto një server
sr: Dodaj server
tr: Sunucu ekle

source: Ajoutez des titres depuis la bibliothèque (appui long sur un titre ▸ Ajouter à une playlist).
de: Füge Titel aus der Bibliothek hinzu (langes Tippen auf einen Titel ▸ Zu Playlist hinzufügen).
en: Add tracks from the library (long-press a track ▸ Add to Playlist).
es: Añade pistas desde la biblioteca (mantén pulsada una pista ▸ Añadir a una lista).
it: Aggiungi brani dalla libreria (tocco prolungato su un brano ▸ Aggiungi a una playlist).
pt: Adicione faixas a partir da biblioteca (toque longo numa faixa ▸ Adicionar a uma playlist).
rm: Agiuntai tocs ord la biblioteca (smacchar ditg sin in toc ▸ Agiuntar ad ina playlist).
sq: Shto këngë nga biblioteka (shtyp gjatë mbi një këngë ▸ Shto te një listë këngësh).
sr: Dodajte pesme iz biblioteke (dug pritisak na pesmu ▸ Dodaj na plejlistu).
tr: Kitaplıktan parça ekleyin (bir parçaya uzun basın ▸ Çalma listesine ekle).

source: Ajoutez un serveur dans Réglages, puis lancez une synchronisation pour retrouver votre musique ici.
de: Füge in den Einstellungen einen Server hinzu und starte dann eine Synchronisierung, um deine Musik hier wiederzufinden.
en: Add a server in Settings, then run a sync to find your music here.
es: Añade un servidor en Ajustes y luego ejecuta una sincronización para encontrar tu música aquí.
it: Aggiungi un server in Impostazioni, poi avvia una sincronizzazione per ritrovare qui la tua musica.
pt: Adicione um servidor nas Definições e depois inicie uma sincronização para encontrar a sua música aqui.
rm: Agiuntai in server en ils Parameters, lain lura ina sincronisaziun per chattar qua vossa musica.
sq: Shto një server te Cilësimet, pastaj nis një sinkronizim që ta gjesh muzikën tënde këtu.
sr: Dodajte server u Podešavanjima, zatim pokrenite sinhronizaciju da biste ovde pronašli svoju muziku.
tr: Ayarlar'dan bir sunucu ekleyin, ardından müziğinizi burada görmek için eşitleme başlatın.

source: Ajoutez un serveur dans Réglages, puis lancez une synchronisation pour voir votre musique ici.
de: Füge in den Einstellungen einen Server hinzu und starte dann eine Synchronisierung, um deine Musik hier zu sehen.
en: Add a server in Settings, then run a sync to see your music here.
es: Añade un servidor en Ajustes y luego ejecuta una sincronización para ver tu música aquí.
it: Aggiungi un server in Impostazioni, poi avvia una sincronizzazione per vedere qui la tua musica.
pt: Adicione um servidor nas Definições e depois inicie uma sincronização para ver a sua música aqui.
rm: Agiuntai in server en ils Parameters, lain lura ina sincronisaziun per vesair qua vossa musica.
sq: Shto një server te Cilësimet, pastaj nis një sinkronizim që ta shohësh muzikën tënde këtu.
sr: Dodajte server u Podešavanjima, zatim pokrenite sinhronizaciju da biste ovde videli svoju muziku.
tr: Ayarlar'dan bir sunucu ekleyin, ardından müziğinizi burada görmek için eşitleme başlatın.

source: Ajoutez un serveur Jellyfin, Navidrome/Subsonic ou un dossier local pour commencer.
de: Füge einen Jellyfin- oder Navidrome/Subsonic-Server oder einen lokalen Ordner hinzu, um zu beginnen.
en: Add a Jellyfin, Navidrome/Subsonic server or a local folder to get started.
es: Añade un servidor Jellyfin, Navidrome/Subsonic o una carpeta local para empezar.
it: Aggiungi un server Jellyfin, Navidrome/Subsonic o una cartella locale per iniziare.
pt: Adicione um servidor Jellyfin, Navidrome/Subsonic ou uma pasta local para começar.
rm: Agiuntai in server Jellyfin, Navidrome/Subsonic u in register local per cumenzar.
sq: Shto një server Jellyfin, Navidrome/Subsonic ose një dosje lokale për të nisur.
sr: Dodajte Jellyfin, Navidrome/Subsonic server ili lokalnu fasciklu da biste počeli.
tr: Başlamak için bir Jellyfin, Navidrome/Subsonic sunucusu ya da yerel klasör ekleyin.

source: Ajouts récents
de: Zuletzt hinzugefügt
en: Recently Added
es: Añadidos recientes
it: Aggiunte recenti
pt: Adições recentes
rm: Agiuntas novas
sq: Shtimet e fundit
sr: Nedavno dodato
tr: Son eklenenler

source: Albums
de: Alben
es: Álbumes
it: Album
pt: Álbuns
sq: Albume
sr: Albumi
tr: Albümler

source: Albums aléatoires
de: Zufällige Alben
en: Random Albums
es: Álbumes al azar
it: Album casuali
pt: Álbuns aleatórios
rm: Albums casuals
sq: Albume rastësore
sr: Nasumični albumi
tr: Rastgele albümler

source: Albums préférés
de: Lieblingsalben
en: Favorite Albums
es: Álbumes favoritos
it: Album preferiti
pt: Álbuns favoritos
rm: Albums preferids
sq: Albumet e preferuara
sr: Omiljeni albumi
tr: Favori albümler

source: Albums récents
de: Neue Alben
en: Recent Albums
es: Álbumes recientes
it: Album recenti
pt: Álbuns recentes
rm: Albums novs
sq: Albumet e fundit
sr: Nedavni albumi
tr: Son albümler

source: Analyse complète…
de: Vollständige Analyse…
en: Full scan…
es: Análisis completo…
it: Analisi completa…
pt: Análise completa…
rm: Analisa cumpletta…
sq: Analizë e plotë…
sr: Potpuna analiza…
tr: Tam tarama…

source: Année
de: Jahr
en: Year
es: Año
it: Anno
pt: Ano
rm: Onn
sq: Viti
sr: Godina
tr: Yıl

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
pt: Cancelar
rm: Interrumper
sq: Anulo
sr: Otkaži
tr: İptal

source: Apparence
de: Erscheinungsbild
en: Appearance
es: Apariencia
it: Aspetto
pt: Aspeto
rm: Apparientscha
sq: Pamja
sr: Izgled
tr: Görünüm

source: Artiste
de: Interpret
en: Artist
es: Artista
it: Artista
pt: Artista
rm: Artist
sq: Artisti
sr: Izvođač
tr: Sanatçı

source: Artistes
de: Interpreten
en: Artists
es: Artistas
it: Artisti
pt: Artistas
rm: Artists
sq: Artistë
sr: Izvođači
tr: Sanatçılar

source: Artistes, albums et titres dans toute votre bibliothèque, tous serveurs confondus.
de: Interpreten, Alben und Titel aus deiner gesamten Bibliothek, über alle Server hinweg.
en: Artists, albums and tracks across your whole library, all servers combined.
es: Artistas, álbumes y pistas en toda tu biblioteca, en todos los servidores.
it: Artisti, album e brani in tutta la tua libreria, su tutti i server.
pt: Artistas, álbuns e faixas em toda a sua biblioteca, em todos os servidores.
rm: Artists, albums e tocs en tut vossa biblioteca, sin tut ils servers.
sq: Artistë, albume dhe këngë në gjithë bibliotekën tënde, në të gjithë serverët.
sr: Izvođači, albumi i pesme u celoj vašoj biblioteci, na svim serverima.
tr: Tüm sunucular dahil, kitaplığınızdaki sanatçılar, albümler ve parçalar.

source: Artistes, albums, titres
de: Interpreten, Alben, Titel
en: Artists, albums, tracks
es: Artistas, álbumes, pistas
it: Artisti, album, brani
pt: Artistas, álbuns, faixas
rm: Artists, albums, tocs
sq: Artistë, albume, këngë
sr: Izvođači, albumi, pesme
tr: Sanatçılar, albümler, parçalar

source: Aucun (vignette carrée)
de: Keine (eckiges Miniaturbild)
en: None (square thumbnail)
es: Ninguna (miniatura cuadrada)
it: Nessuno (miniatura quadrata)
pt: Nenhuma (miniatura quadrada)
rm: Nagin (vignetta quadrata)
sq: Asnjë (miniaturë katrore)
sr: Bez (kvadratna sličica)
tr: Yok (kare küçük resim)

source: Aucun (vignette ronde)
de: Keine (rundes Miniaturbild)
en: None (round thumbnail)
es: Ninguna (miniatura redonda)
it: Nessuno (miniatura rotonda)
pt: Nenhuma (miniatura redonda)
rm: Nagin (vignetta tonda)
sq: Asnjë (miniaturë rrethore)
sr: Bez (okrugla sličica)
tr: Yok (yuvarlak küçük resim)

source: Aucun album
de: Keine Alben
en: No albums
es: Sin álbumes
it: Nessun album
pt: Sem álbuns
rm: Nagin album
sq: Asnjë album
sr: Nema albuma
tr: Albüm yok

source: Aucun artiste
de: Keine Interpreten
en: No artists
es: Sin artistas
it: Nessun artista
pt: Sem artistas
rm: Nagin artist
sq: Asnjë artist
sr: Nema izvođača
tr: Sanatçı yok

source: Aucun favori
de: Keine Favoriten
en: No favorites
es: Sin favoritos
it: Nessun preferito
pt: Sem favoritos
rm: Nagin favurit
sq: Asnjë i preferuar
sr: Nema omiljenih
tr: Favori yok

source: Aucun genre
de: Keine Genres
en: No genres
es: Sin géneros
it: Nessun genere
pt: Sem géneros
rm: Nagin gener
sq: Asnjë zhanër
sr: Nema žanra
tr: Tür yok

source: Aucun serveur
de: Kein Server
en: No servers
es: Sin servidores
it: Nessun server
pt: Sem servidores
rm: Nagin server
sq: Asnjë server
sr: Nema servera
tr: Sunucu yok

source: Aucun téléchargement
de: Keine Downloads
en: No downloads
es: Sin descargas
it: Nessun download
pt: Sem transferências
rm: Nagina telechargiada
sq: Asnjë shkarkim
sr: Nema preuzimanja
tr: İndirme yok

source: Aucun titre
de: Keine Titel
en: No tracks
es: Sin pistas
it: Nessun brano
pt: Sem faixas
rm: Nagin toc
sq: Asnjë këngë
sr: Nema pesama
tr: Parça yok

source: Aucune année
de: Kein Jahr
en: No years
es: Sin años
it: Nessun anno
pt: Sem ano
rm: Nagin onn
sq: Asnjë vit
sr: Nema godine
tr: Yıl yok

source: Aucune playlist
de: Keine Playlists
en: No playlists
es: Sin listas
it: Nessuna playlist
pt: Sem playlists
rm: Nagina playlist
sq: Asnjë listë këngësh
sr: Nema plejlisti
tr: Çalma listesi yok

source: Aucune playlist pour l'instant
de: Noch keine Playlists
en: No playlists yet
es: Aún no hay listas
it: Nessuna playlist al momento
pt: Ainda sem playlists
rm: Anc nagina playlist
sq: Ende asnjë listë këngësh
sr: Za sada nema plejlisti
tr: Henüz çalma listesi yok

source: Authentification
de: Authentifizierung
en: Authentication
es: Autenticación
it: Autenticazione
pt: Autenticação
rm: Autentificaziun
sq: Vërtetimi
sr: Prijava
tr: Kimlik doğrulama

source: Automatique (langue du système)
de: Automatisch (Systemsprache)
en: Automatic (system language)
es: Automático (idioma del sistema)
it: Automatico (lingua del sistema)
pt: Automático (idioma do sistema)
rm: Automatic (lingua dal sistem)
sq: Automatik (gjuha e sistemit)
sr: Automatski (jezik sistema)
tr: Otomatik (sistem dili)

source: Bande %lld
de: Band %lld
en: Band %lld
es: Banda %lld
it: Banda %lld
pt: Banda %lld
rm: Banda %lld
sq: Brezi %lld
sr: Opseg %lld
tr: Bant %lld

# Bande %lld · %@ Hz · %@ dB · %@ oct
source: Bande %1$lld · %2$@ Hz · %3$@ dB · %4$@ oct
de: Band %lld · %@ Hz · %@ dB · %@ oct
en: Band %lld · %@ Hz · %@ dB · %@ oct
es: Banda %lld · %@ Hz · %@ dB · %@ oct
it: Banda %lld · %@ Hz · %@ dB · %@ oct
pt: Banda %lld · %@ Hz · %@ dB · %@ oct
rm: Banda %lld · %@ Hz · %@ dB · %@ oct
sq: Brezi %lld · %@ Hz · %@ dB · %@ oct
sr: Opseg %lld · %@ Hz · %@ dB · %@ oct
tr: Bant %lld · %@ Hz · %@ dB · %@ oct

source: Bandes : %lld
de: Bänder: %lld
en: Bands: %lld
es: Bandas: %lld
it: Bande: %lld
pt: Bandas: %lld
rm: Bandas: %lld
sq: Breza: %lld
sr: Opsezi: %lld
tr: Bant: %lld

source: Barres
de: Balken
en: Bars
es: Barras
it: Barre
pt: Barras
rm: Bastuns
sq: Shtylla
sr: Trake
tr: Çubuklar

source: Bibliothèque
de: Bibliothek
en: Library
es: Biblioteca
it: Libreria
pt: Biblioteca
rm: Biblioteca
sq: Biblioteka
sr: Biblioteka
tr: Kitaplık

source: Bibliothèque vide
de: Bibliothek leer
en: Empty library
es: Biblioteca vacía
it: Libreria vuota
pt: Biblioteca vazia
rm: Biblioteca vida
sq: Bibliotekë e zbrazët
sr: Biblioteka je prazna
tr: Kitaplık boş

source: Cascade
de: Wasserfall
en: Waterfall
es: Cascada
it: Cascata
pt: Cascata
rm: Cascada
sq: Ujëvarë
sr: Kaskada
tr: Şelale

source: Cercle de fréquences
de: Frequenzkreis
en: Frequency Circle
es: Círculo de frecuencias
it: Cerchio di frequenze
pt: Círculo de frequências
rm: Tschertgel da frequenzas
sq: Rreth frekuencash
sr: Krug frekvencija
tr: Frekans çemberi

source: Clair
de: Hell
en: Light
es: Claro
it: Chiaro
pt: Claro
rm: Cler
sq: E çelët
sr: Svetla
tr: Açık

source: Connexion Jellyfin
de: Jellyfin-Verbindung
en: Jellyfin Connection
es: Conexión Jellyfin
it: Connessione Jellyfin
pt: Ligação Jellyfin
rm: Connexiun Jellyfin
sq: Lidhje Jellyfin
sr: Jellyfin veza
tr: Jellyfin bağlantısı

source: Connexion Navidrome / Subsonic
de: Navidrome- / Subsonic-Verbindung
en: Navidrome / Subsonic Connection
es: Conexión Navidrome / Subsonic
it: Connessione Navidrome / Subsonic
pt: Ligação Navidrome / Subsonic
rm: Connexiun Navidrome / Subsonic
sq: Lidhje Navidrome / Subsonic
sr: Navidrome / Subsonic veza
tr: Navidrome / Subsonic bağlantısı

source: Connexion réussie (version %@).
de: Verbindung erfolgreich (Version %@).
en: Connected successfully (version %@).
es: Conexión correcta (versión %@).
it: Connessione riuscita (versione %@).
pt: Ligação bem-sucedida (versão %@).
rm: Connexiun reussida (versiun %@).
sq: Lidhja u krye me sukses (versioni %@).
sr: Veza uspešna (verzija %@).
tr: Bağlantı başarılı (sürüm %@).

source: Connexion réussie.
de: Verbindung erfolgreich.
en: Connected successfully.
es: Conexión correcta.
it: Connessione riuscita.
pt: Ligação bem-sucedida.
rm: Connexiun reussida.
sq: Lidhja u krye me sukses.
sr: Veza uspešna.
tr: Bağlantı başarılı.

source: Connexion…
de: Verbindung…
en: Connecting…
es: Conectando…
it: Connessione…
pt: A ligar…
rm: Connexiun…
sq: Po lidhet…
sr: Povezivanje…
tr: Bağlanıyor…

source: Continuer l'écoute
de: Weiterhören
en: Continue Listening
es: Seguir escuchando
it: Continua l'ascolto
pt: Continuar a ouvir
rm: Cuntinuar a tadlar
sq: Vazhdo dëgjimin
sr: Nastavi slušanje
tr: Dinlemeye devam et

source: Créer
de: Erstellen
en: Create
es: Crear
it: Crea
pt: Criar
rm: Crear
sq: Krijo
sr: Napravi
tr: Oluştur

source: Créez une playlist avec le bouton +, ou ajoutez des titres depuis la bibliothèque (appui long sur un titre).
de: Erstelle eine Playlist mit der Taste + oder füge Titel aus der Bibliothek hinzu (langes Tippen auf einen Titel).
en: Create a playlist with the + button, or add tracks from the library (long-press a track).
es: Crea una lista con el botón +, o añade pistas desde la biblioteca (mantén pulsada una pista).
it: Crea una playlist con il pulsante +, oppure aggiungi brani dalla libreria (tocco prolungato su un brano).
pt: Crie uma playlist com o botão +, ou adicione faixas a partir da biblioteca (toque longo numa faixa).
rm: Creai ina playlist cun il buttun +, u agiuntai tocs ord la biblioteca (smacchar ditg sin in toc).
sq: Krijo një listë këngësh me butonin +, ose shto këngë nga biblioteka (shtyp gjatë mbi një këngë).
sr: Napravite plejlistu dugmetom +, ili dodajte pesme iz biblioteke (dug pritisak na pesmu).
tr: + düğmesiyle bir çalma listesi oluşturun ya da kitaplıktan parça ekleyin (bir parçaya uzun basın).

source: Décennies
de: Jahrzehnte
en: Decades
es: Décadas
it: Decenni
pt: Décadas
rm: Decennis
sq: Dekada
sr: Decenije
tr: On yıllar

source: Dernière synchro : %@
de: Letzte Synchronisierung: %@
en: Last sync: %@
es: Última sincronización: %@
it: Ultima sincronizzazione: %@
pt: Última sincronização: %@
rm: Ultima sincronisaziun: %@
sq: Sinkronizimi i fundit: %@
sr: Poslednja sinhronizacija: %@
tr: Son eşitleme: %@

source: Désactivé
de: Deaktiviert
en: Off
es: Desactivado
it: Disattivato
pt: Desativado
rm: Deactivà
sq: Çaktivizuar
sr: Isključeno
tr: Kapalı

source: Désactiver la minuterie
de: Timer deaktivieren
en: Turn Off Timer
es: Desactivar el temporizador
it: Disattiva il timer
pt: Desativar o temporizador
rm: Deactivar il timer
sq: Çaktivizo kohëmatësin
sr: Isključi tajmer
tr: Zamanlayıcıyı kapat

source: Donnez un nom à votre playlist.
de: Gib deiner Playlist einen Namen.
en: Give your playlist a name.
es: Dale un nombre a tu lista.
it: Dai un nome alla tua playlist.
pt: Dê um nome à sua playlist.
rm: Dai in num a vossa playlist.
sq: Vendos një emër për listën tënde të këngëve.
sr: Dajte naziv svojoj plejlisti.
tr: Çalma listenize bir ad verin.

source: dossier
de: Ordner
en: folder
es: carpeta
it: cartella
pt: pasta
rm: register
sq: dosje
sr: fascikla
tr: klasör

source: Dossier local
de: Lokaler Ordner
en: Local Folder
es: Carpeta local
it: Cartella locale
pt: Pasta local
rm: Register local
sq: Dosje lokale
sr: Lokalna fascikla
tr: Yerel klasör

source: Durée du fondu
de: Überblenddauer
en: Fade Duration
es: Duración del fundido
it: Durata della dissolvenza
pt: Duração da transição
rm: Durada da la fusiun
sq: Kohëzgjatja e shkrirjes
sr: Trajanje prelaza
tr: Geçiş süresi

source: Échec
de: Fehlgeschlagen
en: Failed
es: Error
it: Errore
pt: Falha
rm: Insuccess
sq: Dështoi
sr: Neuspeh
tr: Başarısız

source: Écouteur
de: Kopfhörer
en: Headphones
es: Auricular
it: Auricolare
pt: Auscultador
rm: Cufflas
sq: Kufje
sr: Slušalica
tr: Kulaklık

source: Écriture…
de: Schreiben…
en: Writing…
es: Escribiendo…
it: Scrittura…
pt: A escrever…
rm: Scriver…
sq: Po shkruhet…
sr: Upisivanje…
tr: Yazılıyor…

source: Égalise le volume perçu d'une piste à l'autre (mode Piste) ou conserve la dynamique d'un album (mode Album). Le limiteur anti-saturation évite l'écrêtage quand le gain est positif.
de: Gleicht die wahrgenommene Lautstärke von Titel zu Titel an (Modus Titel) oder erhält die Dynamik eines Albums (Modus Album). Der Übersteuerungsbegrenzer verhindert Clipping bei positiver Verstärkung.
en: Evens out perceived volume from one track to the next (Track mode) or preserves an album's dynamics (Album mode). The clipping limiter prevents distortion when the gain is positive.
es: Iguala el volumen percibido de una pista a otra (modo Pista) o conserva la dinámica de un álbum (modo Álbum). El limitador antisaturación evita el recorte cuando la ganancia es positiva.
it: Uniforma il volume percepito da una traccia all'altra (modalità Traccia) o conserva la dinamica di un album (modalità Album). Il limitatore anti-saturazione evita la distorsione quando il guadagno è positivo.
pt: Iguala o volume percecionado entre faixas (modo Faixa) ou preserva a dinâmica de um álbum (modo Álbum). O limitador anti-saturação evita o corte quando o ganho é positivo.
rm: Egualisescha il volum percepì dad in toc a l'auter (modus Toc) u mantegna la dinamica d'in album (modus Album). Il limitader cunter saturaziun evitescha la sclippada cura ch'il gain è positiv.
sq: Barazon volumin e perceptuar nga një këngë te tjetra (mënyra Kënga) ose ruan dinamikën e një albumi (mënyra Album). Kufizuesi kundër ngopjes shmang prerjen kur fitimi është pozitiv.
sr: Izjednačava percipiranu jačinu zvuka od numere do numere (režim Numera) ili zadržava dinamiku albuma (režim Album). Limiter protiv izobličenja sprečava odsecanje kada je pojačanje pozitivno.
tr: Algılanan ses düzeyini parçadan parçaya eşitler (Parça modu) ya da bir albümün dinamiğini korur (Albüm modu). Doygunluk önleyici sınırlayıcı, kazanç pozitifken kırpılmayı önler.
